<?php get_header(); ?>
<section class="kv">
<div class="container">
<h2><?php the_title(); ?></h2>
</div>
</section>

<section class="fuyouhin sec bg-gray">
<div class="container">

<p class="text-md-center text-left mb-5">遺産相続を行う際、兄弟姉妹や親戚などとの相続トラブルが生じてしまい、
<br>話し合いが進まないといった方も多いでしょう。
<br>遺産相続はデリケートな問題なので、仲の良い身内同士でもなかなか解決しないケースがよくあります。</p>

<div class="fuyouhin__wrap mb-5">
<h2 class="ttl__h2 text-center">遺産相続トラブルがなぜ発生するのか</h2>
<p class="small">遺産相続トラブルが発生する理由としては以下のようなことが挙げられます。</p>
<h3 class="ttl__h3 mt-md-5 mt-4">相続財産の内容が不透明</h3>
<p class="small">大きな原因は、相続財産の内容が不透明で正確な情報がないことです。
<br>不透明なために、どれが相続財産になるのかが誰も分からず、相続人同士で他にも遺産がないかと不信感を抱き合うため争いが生じてしまいます。
<br>このトラブルを避ける予防策としては、被相続人が亡くなるまでにきちんと資産を明確にしておく必要があります。
<br>できれば資産目録を作っておき、遺言書も併せて作成して遺産の振り分けを指定してもらうと争わずに済みます。
<br>事前に相続資産についてどうするのかを被相続人と一緒に明確にし、準備しておくのが理想的です。</p>
<p class="small">もし財産目録がない場合は遺産を調査する必要があります。</p>
<table class="table w-100 trouble__table">
<tbody>
<tr>
<th>不動産</th>
<td>・権利証
<br>・固定資産税課税通知書（納付書）
<br>・明寄帳（市町村役場で発行してもらうもの）
<br>など被相続人がどのような不動産をどこに所有しているかを調査。</td>
</tr>
<tr>
<th>預貯金
<br>有価証券
<br>金融商品</th>
<td>通帳やキャッシュカード、証券会社などの郵便物などを確認し、預貯金や有価証券を預けている金融機関を調査。</td>
</tr>
<tr>
<th>動産</th>
<td>車や貴金属、宝石など一定の価値を有するものがないか調査。</td>
</tr>
<tr>
<th>被相続人自身の負債</th>
<td>・株式会社日本信用情報機構（JICC）
<br>・株式会社シー・アイ・シー（CIC）
<br>・一般社団法人全国銀行協会（JBA）の運営する全国銀行個人信用情報センター（KSC）
<br>信用情報機関は上記3つあります。
<br>借り入れがある場合は、その借り入れ先金融機関が加盟する信用情報機関の信用情報に登録されるため、開示請求を行います。</td>
</tr>
<tr>
<th>他人の債務の保証債務</th>
<td>連帯保証人になっている場合、金銭消費貸借契約書がないか探します。
<br>見つからない場合、債権者から相続人に督促があってから連帯保証人になっていたことを知ることが多くなっています。</td>
</tr>
</tbody>
</table>

<h3 class="ttl__h3 mt-md-5 mt-4">遺産の使い道を相続人同士で疑う</h3>
<p class="small">相続人同士が互いに遺産の使い道を疑うことでトラブルが発生することがあります。
<br>例えば、兄弟姉妹のうちの誰かが親と同居している場合、一緒に住んでいる側がお金を使いこんでいたのではないかと疑われることがあります。
<br>そんな事実がなかったとしてももう片方は聞く耳を持たないでしょう。
<br>また、疑いを持たれた側としても面倒を見ていたのはこちらだと言い争いが生じ、余計に揉めてしまう可能性があります。
<br>このトラブルを避ける予防策としては、親と同居する場合に事前に親と相続人の財産をしっかり分けておくことがポイントです。
<br>水道光熱費は誰が払うのかなど、誰がどの支払いをするのか明確にしておくと後でトラブルになっても使い込んだと思われることがありません。
<br>証拠として領収書なども管理しておくのがおすすめです。</p>

<h3 class="ttl__h3 mt-md-5 mt-4">相続人が他の相続人の隠し財産を疑う</h3>
<p class="small">同居している相続人が一部財産をどこかに隠していると疑うケースがあります。
<br>財産の貯金額が少ない場合や口座残高が少ない場合に疑われる可能性が高まります。
<br>このトラブルを避ける予防策としては、先述した通りこの場合も相続内容を明確にしておくことが一番です。
<br>そうすることで隠し財産がないことを証明できるので、トラブルを避けるには遺産目録の作成がカギとなります。</p>

<h3 class="ttl__h3 mt-md-5 mt-4">相続財産の大半が不動産で分けようがない</h3>
<p class="small">預貯金などは相続人の人数によって分割できますが、不動産だと分割することは難しく共有で使用したとしても後に不都合が生じる事があります。
<br>1人が相続したとしても不平等になるのでトラブルが多くなっています。
<br>このトラブルを避ける予防策としては、親の生前に時間を設けきちんと話し合いをし、遺産の分け方を考えておく必要があります。
<br>もし実家を長男に相続させる場合は、兄弟姉妹に他の財産を残すなど、ある程度相続配分が平等になるように工夫が必要です。</p>

<h3 class="ttl__h3 mt-md-5 mt-4">遺産相続トラブルの解決方法</h3>
<p class="small">トラブル発生後、自分たちでどうにか解決しようとしても埒が明かないことが多く、最悪身内の関係が壊れることもあるので、専門家である弁護士に相談するのが一番です。
<br>
<br>弁護士に相談すると以下のようなメリットがあります。
<br>・相続財産、相続人の調査を頼める
<br>・遺産の適切な分け方を教えてもらえる
<br>・相続人同士の交渉を一任できる
<br>・穏便に揉め事を解決できる
<br>・遺留分侵害をされた場合でも遺産を取り戻すことが可能
<br>
<br>相続トラブルが生じたときは専門家である弁護士に相談することで相続争いを収めることができます。
<br>弁護士も様々な分野があるので、相続に特化した専門の弁護士に相談するようにしましょう。</p>
</div>
<!-- fuyouhin__wrap -->

<h3 class="h5 text-center text-primary mb-4">遺産相続トラブルはできるだけ事前に対策を打ち円満に解決を</h3>
<p class="text-center mb-0">遺産相続トラブルは年々増加傾向にあります。
<br>比較的少額の遺産相続でも揉めるケースが多くなっているので、
<br>トラブルに拍車をかけないためにも、ご紹介した予防策や対策を行い、
<br>解決できない場合には弁護士に相談するようにしましょう。</p>
</div>
<!-- container -->
</section>
<?php get_footer();
